"keyRespond" = "Svar";
"keyCancel" = "Annuller";
"keyPasskeyTitle" = "Hovednøgle:";
"keyPasskeyRequired" = "Hovednøgle kræves";
"keyPasskeyPrompt" = "Skriv en hovednøgle.";
"keyAllow" = "Tillad";
"keyDeny" = "Afvis";
"keyAuthenticationTitle" = "Godkendelse af objektoverførsel";
"keyAcceptPrompt" = "En enhed har sendt dig et OBEX-objekt. Vil du acceptere det?";
"BluetoothHelpBookName" = "Bluetooth-hjælp";